[
  "obsidian-wordpress",
  "advanced-toolbar",
  "note-refactor-obsidian",
  "obsidian-advanced-uri",
  "digitalgarden",
  "link-favicon",
  "obsidian-icon-swapper",
  "customizable-sidebar",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-icons-plugin",
  "obsidian-banners",
  "obsidian-better-command-palette",
  "obsidian-file-link",
  "customizable-menu",
  "file-explorer-note-count",
  "obsidian-local-images",
  "obsidian-local-rest-api",
  "obsidian-webhooks",
  "obsidian-tweaks",
  "obsidian-plaintext",
  "map-of-content",
  "find-unlinked-files",
  "obsidian-pandoc",
  "obsidian-dynamic-toc",
  "obsidian-text-format",
  "obsidian-vault-statistics-plugin",
  "find-and-replace-in-selection",
  "obsidian-related-notes-finder",
  "obsidian-metatemplates",
  "copy-as-html",
  "get-info-plugin",
  "obsidian-rich-links",
  "obsidian-plugin-toc",
  "obsidian-sort-and-permute-lines",
  "obsidian-search-everywhere-plugin",
  "obsidian-gallery",
  "obsidian-admonition",
  "obsidian-dangling-links",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-frontmatter-tag-suggest",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-linter"
]