[
  "cmdr",
  "advanced-merger",
  "obsidian-apply-patterns",
  "auto-front-matter",
  "obsidian-banners",
  "obsidian-file-link",
  "consistent-attachments-and-links",
  "file-diff",
  "file-explorer-note-count",
  "find-and-replace-in-selection",
  "obsidian-mkdocs-publisher",
  "global-search-and-replace",
  "obsidian-heading-shifter",
  "home-tab",
  "links",
  "multi-tag",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-link-converter",
  "obsidian42-brat",
  "persistent-links",
  "plugin-manager",
  "obsidian-plugin-update-tracker",
  "obsidian-regex-pipeline",
  "obsidian-sort-and-permute-lines",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "tag-search",
  "tag-wrangler",
  "obsidian-tagfolder",
  "tag-many",
  "theme-picker",
  "update-relative-links",
  "vantage-obsidian",
  "obsidian-vault-statistics-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-linter",
  "obsidian-regex-replace",
  "editing-toolbar",
  "better-search-views",
  "obsidian-core-search-assistant-plugin",
  "obsidian-search-everywhere-plugin",
  "searchpp",
  "settings-search",
  "swiss-army-knife",
  "find-unlinked-files",
  "obisidian-note-linker",
  "obsidian-related-notes-finder",
  "obsidian-relation-pane"
]